[{
        "newid": "1",
        "title": "Phải làm sao khi chó bị đau chân và đi khập khiễng?",
        "image": "./library/news-img/cho-bi-dau-chan.jpg",
        "subtitles": [{
            "subtitle": "Nguyên nhân khiến chó bị đau chân"
        }, {
            "subtitle": "Chó bị đau chân cà nhắc có biểu hiện gì?"
        }, {
            "subtitle": "Cách phòng tránh vấn đề chó bị đau chân"
        }],
        "contents": [{
                "content": "Chó bị đau chân cà nhắc có thể do nhiều nguyên nhân bởi loài chó rất hiếu động, chúng luôn muốn được chạy nhảy và vui đùa mọi lúc mọi nơi. Và đó cũng chính là một trong những lý do khiến chúng gặp những chấn thương về chân ngoài ý muốn. Nhiều chú chó đau chân không thể đi được, bao gồm cả chân trước và 2 chân sau. Chó bị đau chân sẽ làm cản trở mọi hoạt động của những chú cún. Khi đó, bạn sẽ làm thế nào? Cùng Pet Mart  tìm hiểu thêm nhé"
            }, {
                "content": "Có khá nhiều nguyên nhân khiến chân chó bị chấn thương như: chó bị trật khớp , căng cơ, sai khớp hay gãy xương…Nghiêm trọng hơn là chúng bị bệnh thấp khớp khiến chó bị viêm khớp . \nCụ thể là: \n1.  Chó bị đau chân do tổn thương ngoài da: như móng chân, đá, kính cỡ đâm vào chân. \n2. Chó bị đau chân do căng cơ \n3. Chân chó bị bong gân hoặc trật khớp: do bị tai nạn hoặc do leo cầu thang, khi chạy nhảy mạnh… Bong gân nặng có thể gãy xương hoặc sai khớp \n4. Chó bị đau chân do bệnh còi xương: Biểu hiện chủ yếu là rối loạn tiêu hóa, xương bị dị dạng, đau chân, đi lại cà nhắc. \n5. Chó bị thấp khớp: các khớp và các mô xung quanh bị phù nề, các khớp sưng to, đi lại, di chuyển khó khăn. \n6. Chó hay chạy nhảy, hoạt động mạnh: có thể dẫn đến ngã gãy xương. Đặc biệt là những chú chó nhỏ có xương mảnh như Poodle, Chihuahua, Maltese… \n7.Chó bị đau chân do kí sinh trùng: Các loại kí sinh trùng như bọ chó, ve, rận cắn ở bề mặt da làm loét da, vi khuẩn dễ xâm nhập làm vết loét lan rộng. Để lâu có thể bị liệt, yếu cơ cùng các triệu chứng khác."
            },
            { "content": "\nTrong nhiều trường hợp, cún cưng khi bị đau chân cà nhắc sẽ đi khập khiễng. Chân lúc nào cũng co lên, ít muốn hoạt động hay đi lại nhiều. Đôi chân chân có biểu hiện sưng tấy hoặc chảy máu. Lúc này cần kiếm tra toàn bộ phần chân cún cưng xem chúng có bị đá, thủy tinh hay vật gì đâm vào gây chảy máu không. Nếu da không chảy máu có thể kiểm tra xem chân chúng có bị sưng hay phù nề không. Trạng thái, màu sắc da như thế nào.\nCần giữ cún cưng nằm im. Không cho chúng hoạt động hay di chuyển. Tuyệt đối không di chuyển và cố gắng giữ và an ủi để chúng không giãy giụa. Cho cún cưng ăn đồ ăn dễ tiêu hóa. Chăm sóc để các vùng xung quanh không bị lây nhiễm và vết thương không bị nhiễm trùng.\nNếu chúng bị đau chân cà nhắc mức độ nặng có thể dùng một miếng gạc lạnh dán và khớp chân để giảm viêm. Sau đó đưa cún đến bác sĩ thú y  ngay lập tức. Nếu chó bị đau chân do bệnh thấp khớp hay do chó bị thiếu canxi , phải đưa chúng đến bác sĩ thú y để thăm khám, chẩn đoán và đưa ra cách điều trị thích hợp. Chẩn đoán nhanh và chính xác là cơ sở giúp quá trình điều trị có nhanh chóng và thành công hay không" },
            {
                "content": "1. Bổ sung canxi cho chó  phù hợp và đầy đủ cho cún cưng trong những khẩu phần ăn hàng ngày.\n2. Cho cún cưng tắm nắng và sáng sớm để bổ sung vitamin D. Bạn có thể mua sản phẩm thuốc chữa trị xương, cơ, khớp tại hệ thống các cửa hàng dành cho chó mèo MARPET.\n3. Không để cún cưng hoạt động quá nhiều hoặc quá mạnh. Tránh cho chúng chơi những trò chơi với cường độ mạnh. Ví dụ như chạy quá nhanh, nhảy từ trên cao xuống, bật nhảy liên tục…\n4. Dắt cún đi dạo hoặc chạy bộ chậm để các khớp chân linh hoạt, dẻo dai. Nếu chó bị đau chân thì không cho tập thể dục nữa. Phải để chúng nghỉ ngơi trong vài ngày hoặc vài tuần. Sau đó mới cho chúng tập thể dục một cách nhẹ nhàng\n5. Tránh để chúng tiếp xúc với các vật sắc nhọn như thủy tinh, đinh ốc, sỏi có cạnh sắc, bụi cây có gai, lá nhọn…"
            }
        ]
    },
    {
        "newid": "2",
        "title": "Cách chữa trị khi chó bị trật khớp xương bánh chè",
        "image": "./library/news-img/cho-bi-dau-chan-2.jpg",

        "subtitles": [{
                "subtitle": "Nguyên nhân khiến chó bị trật khớp xương bánh chè"
            },
            {
                "subtitle": "Triệu chứng chó bị trật khớp xương bánh chè"
            }, {
                "subtitle": "Cách điều trị khi chó bị trật khớp xương bánh chè"
            }
        ],
        "contents": [{
            "content": "Trật xương bánh chè là tình trạng khá thường gặp ở chó. Tình trạng trật khớp xương bánh chè xảy ra khi xương hình tam giác đến đầu gối hoặc di chuyển trượt ra khỏi chỗ.\nTrật xương bánh chè là tình trạng khá thường gặp ở chó. Tình trạng trật khớp xương bánh chè xảy ra khi xương hình tam giác đến đầu gối hoặc di chuyển trượt ra khỏi chỗ. Nguyên nhân nào gây ra tình trạng trật xương bánh chè, khi chó bị trật xương bánh chè phải làm như thế nào?"
        }, {
            "content": "Có thể nói trật xương bánh chè là căn bệnh bẩm sinh của chó. Nó hay xảy ra ở những chó con thời kỳ nhỏ tuổi mà không phải do bị thương tạo thành. Tuy khi ra đời chưa bị trật khớp bánh chè nhưng sau khi bị loại bệnh này phải tiến hành giải phẫu chỉnh hình. Phẫu thuật để xương hông và xương đùi bớt hướng về phía trước. Đây được cho là một loại bệnh di truyền. Kết cấu xương này thay đổi có thể dẫn đến những biến hóa phức tạp trong hệ thoát vị xương bánh chè bên trong.\nPhát hiện gần đây cho thấy hiện tượng thoát vị xương bánh chè bên trong thường thấy ở một chân. Có khoảng 20% – 25% bệnh án xảy ra ở hai chân."
        }, {
            "content": "\nChó bị trật khớp xương bánh chè cũng như các bệnh hay gặp ở chó khác. Có rất nhiều triệu chứng khác nhau. Cụ thể như:\n \n 1. Đầu gối gần như bị biến dạng.\n 2. Đầu gối bị bẻ cong và không thể thẳng.\n 3. Xương bánh chè trượt ra bên ngoài của đầu gối.\n 4. Đầu gối đau,bị sưng.\n \nNgoài ra, còn có nhiều triệu trứng khác tùy thuộc vào thể trạng sức khỏe của cún con. Chủ nhân có thể quan sát hoặc tiến hành kiểm tra hình ảnh xương của cún con. Chó bị trật khớp xương bánh chè rất nguy hiểm và gây mất thẩm mỹ cho chó cưng. Chính vì vậy, mỗi chủ nhân nên cân nhắc và tìm hiểu nguồn gen trước khi thực hiện phối giống chó. Đặc biệt, khi phát hiện chó con bị trật khớp xương nên tiến hành điều trị luôn. Không nên để tình trạng tiến triển tệ hơn khiến chó bị đau chân hoặc các bệnh viêm khớp ở chó."
        }, {
            "content": "\nCách điều trị bảo vệ\nCó thể dùng thuốc đối với chó bị bệnh ở cấp độ 1 và 2. Để ngừng đau có thể cho chúng uống 6mg/kg thuốc giảm đau. Cho chó uống lần đầu 20mg/kg và duy trì mỗi ngày uống 10mg/kg thuốc Zubrin. Uống thuốc Fortiflex 225mg/0 – 15kg, 375mg/15 – 25kg. Mỗi ngày dùng một lần. Với cách điều trị bảo vệ sử dụng thuốc, lời khuyên của mỗi bác sĩ thú y  sẽ không giống nhau. Vì mỗi bác sĩ sẽ có cách nhìn khác nhau đối với tác dụng phụ của thuốc. Nên nghe tư vấn từ nhiều bác sĩ có uy tín trong ngành. Đồng thời nên dựa vào độ nặng nhẹ của bệnh để có phương pháp phù hợp.\n \nCách điều trị phẫu thuật\nKhi chó xuất hiện tình trạng bệnh ở cấp độ 3, 4 nên làm phẫu thuật để chỉnh hình xương. Tình trạng bệnh đã ở mức nguy hiểm, cách điều trị bảo vệ có thể không mang lại hiệu quả. Kết hợp với tư vấn và chẩn đoán của bác sĩ thú y để tiến hành phẫu thuật càng sớm càng tốt."
        }]



    },
    {
        "newid": "3",
        "title": "Tại sao mèo bị cúm? Các biểu hiện và cách chữa trị thế nào?",
        "image": "./library/news-img/meo-bi-cum.jpg",
        "subtitles": [{
            "subtitle": "Nguyên nhân mèo bị cảm lạnh"
        }, {
            "subtitle": "Triệu chứng thường thấy cho bệnh cúm ở mèo"
        }, {
            "subtitle": "Điều trị cho mèo bị cúm"
        }],
        "contents": [{
            "content": "Mèo cũng có thể bị cúm, tại sao không? Làm thế nào để nhận biết mèo nhà bạn đang bị cảm lạnh? Cách chữa trị thế nào? Tìm hiểu cùng MARPET ở bài viết này nhé."
        }, {
            "content": "Nguyên nhân mèo bị ốm được biết khá giống với con người xuất phát từ virus hoặc bị nhiễm lạnh. Khi hệ miễn dịch trong cơ thể bé bị yếu đi hoặc thể trạng sức khỏe không tốt sẽ là điều kiện thuận lợi cho vi khuẩn, virus tấn công.\nSự thay đổi đột ngột của thời tiết có thể là nguyên nhân khiến mèo con bị nhiễm lạnh. Cơ thể của mèo chưa thể thích nghi nhanh được với khi thời tiết luôn thay đổi sáng nắng, chiều mưa và luôn ẩm ướt.\nMột trường hợp khác cũng có thể khiến mèo bị cảm lạnh. Cụ thể như là do tắm nước lạnh, tắm xong không được sấy khô, bị trúng gió, nằm ngủ dưới nền nhà lạnh."
        }, {
            "content": "\nKhi mắc bệnh cúm, chú mèo có thể bị chảy nước mắt, chảy nước mũi, viêm mắt, ho, hắt hơi, chán ăn và đôi khi bị loét miệng.\nDấu hiệu rõ thấy nhất của mèo bị cúm là việc chất dịch chảy từ mắt và mũi. Nếu bị nhiễm khuẩn thứ cấp, nước dịch sẽ thay đổi thành màu vàng hoặc xanh lá cây.\nTriệu chứng ở mỗi chú mèo khi bị bệnh sẽ khác nhau, tùy vào thể trạng và tình trạng bệnh nặng nhẹ. Ngoài ra, bệnh nặng hay nhẹ còn tùy thuộc vào giống mèo, độ tuổi mèo, tình trạng tiêm chủng và bệnh sử trước đó.\nĐặc điểm cụ thể ở từng bộ phận nếu mèo bị nhiễm cúm là:\n \n- Mắt\n Khi một bé mèo bị mắc bệnh cúm, mắt sẽ tiết ra dịch trong suốt hoặc có màu. Nếu nặng, bé sẽ có nguy cơ bị loét giác mạc hoặc có hiện tượng mắt đỏ và viêm tấy (viêm kết mạc).\n \n- Mũi\nHắt hơi và chảy nước mũi là triệu chứng phổ biến của bệnh cúm ở mèo. Virus sẽ gây viêm mũi, kèm theo đó là hiện tượng chảy nước mũi.\n\n- Sốt\nKhi bé mèo đã mắc bệnh, cơ thể chịu sự thay đổi do nhiễm trùng sẽ phản ứng bằng cách tăng nhiệt độ. Nếu bị sốt, bé mèo sẽ cảm thấy khá mệt mỏi, mất nước và khó chịu.\n\n- Miệng\nMột số bé mèo sẽ có hiện tượng loét miệng và lưỡi khi mắc bệnh cúm làm cho chúng đau rát khi ăn.\n\n- Ăn mất ngon\nMột chú mèo bị cúm thường sẽ mất cảm giác ngon miệng. Cảm giác sẽ bị ảnh hưởng do liên tục bị chảy nước mũi, ảnh hưởng tới khá năng cảm nhận mùi thức ăn."
        }, {
            "content": "Cho đến hiện nay vẫn chưa có loại thuốc nào kháng virus cảm lạnh ở mèo. Một số loại kháng sinh có thể có hiệu quả vì giống như cúm ở người.Virus có thể làm tổn thương đường thở qua mũi để vi khuẩn xâm nhập vào trong. Dẫn đến các biến chứng khiến mèo bị cảm cúm phát triển thành mèo bị viêm phổi. Thuốc kháng sinh sẽ tăng sức đề kháng không co virus tấn công và xâm nhập sâu vào bên trong.Cần chú ý tình trạng nghẹt mũi và loét miệng có thể khiến mèo bị cúm không ăn được."
        }]



    },
    {
        "newid": "4",
        "title": "3 lý do tại sao mèo thích hất đồ vật xuống đất",
        "image": "./library/news-img/khong-cat-rau-meo.jpg",
        "subtitles": [{
            "subtitle": "1. Mèo thường hất đổ đồ đạc để xem chúng thực sự “ngỏm” hay chưa"
        }, {
            "subtitle": "2. Hất đồ xuống đất để triệu hồi “con Sen“"
        }, {
            "subtitle": "3. Vì chúng là “chúa tò mò“"
        }],
        "contents": [{
                "content": "Không ít người nuôi mèo đã điên tiết bởi nếu vô tình hay cố ý đặt bất kỳ đồ vật nào gần mèo cưng cũng sẽ bị hất xuống đất ngay lập tức. Lý do cho những hành động này là gì? Cùng MARPET tìm hiểu nhé"
            },
            {
                "content": "Theo tiến sĩ H. Ellen Whiteley - tác giả của nhiều cuốn sách nổi tiếng về mèo - mèo cũng thường kiểm tra vật thể trên bàn có phải là mồi hay không - ít nhất lúc đầu là như vậy.\nBởi bản năng của loài mèo từ tổ tiên chúng đã là một thợ săn. Chúng vồ bất kỳ thứ gì xung quanh nhà giống cái cách mà những những loài mèo hoang dã vồ mồi.\nVề cơ bản, nếu thấy một vật thể bất động, mèo ta sẽ bắt đầu đánh giá xem nó có an toàn hay không bằng cách hất tung nó xuống đất xem có phải là thứ mà cô nàng/anh chàng ta có thể săn được hay không. Vì nếu vật di chuyển thì một cuộc rượt đuổi sẽ bắt đầu.\nThật không may, hành động đó đôi khi sẽ làm cho các đồ vật trong nhà rơi xuống sàn. Chú mèo của bạn thậm chí có thể nhảy xuống theo để tra xét thêm khi điều này xảy ra; nhưng điều đó có thể gây hại cho mèo nếu đồ vật rơi xuống bị vỡ khiến nó có thể gây nguy hiểm cho mèo.\nNhưng rồi, chúng sẽ học được rằng việc hất cái thứ đang cần kiểm tra ấy xuống đất là cách triệu hồi con người nhanh nhất."
            }, {
                "content": "\nHành vi này thường xuất hiện khi mèo cảm thấy chán, và chúng có thể nó đang cố thu hút sự chú ý của bạn; hoặc đang cố gắng cho bạn biết rằng nó muốn ăn.\nĐiều này đặc biệt đúng nếu nó đã từng lật tung mọi thứ trước đó và đã có tác dụng thu hút sự chú ý của bạn khi bạn không dành tình cảm cho nó hoặc chơi với nó.\nNhưng nếu chúng không cố gắng thu hút sự chú ý của bạn, lật đổ mọi thứ có thể là cách nó tìm sự vui vẻ nếu nó đang cảm thấy buồn chán.\nCác chuyên gia khuyên bạn nên cho chú mèo cưng của mình ăn theo lịch trình và làm phong phú môi trường quanh nhà để tránh sự nhàm chán cho chúng. Bạn cũng nên xem xét đến việc đưa chú mèo của mình ra ngoài dạo chơi để giúp chúng không còn cảm thấy cô đơn.\nMột điều nữa cần phải ghi nhớ: nếu bạn nghĩ rằng chú mèo của mình đang quật ngã đồ đạc trong nhà chỉ để thu hút sự chú ý của bạn, thì hãy cố gắng không phản ứng khi điều đó xảy ra. Điều này có thể khó khăn và kỳ cục, nhưng nó sẽ dạy cho chú mèo của bạn rằng chiến lược của nó không còn hiệu quả nữa, và thay vào đó nó sẽ cần tìm một cách khác để thu hút sự chú ý của bạn."
            }, {
                "content": "Khi có bất kỳ đồ vật nào xuất hiện trong phạm vi với tới của chúng, thì loài mèo sẽ luôn khám phá điều mới mẻ đó để tìm hiểu sự thay đổi đang diễn ra.\nVà chúng tìm hiểu bằng cách hất đồ vật, bởi bàn chân mèo rất nhạy cảm chúng có thể khám phá điều mới mẻ bằng cách vỗ chân vào đồ vật đó. Bởi sự thông minh vốn có cùng tính tò mò thì chúng sẽ luôn nhận ra những thay đổi trong môi trường sống và tim hiểu chúng.\nTrên đây là 3 lý do tại sao mèo luôn hất đồ vật ở gần chúng nghe có vẻ vô lý nhưng thực ra đều xuất phát từ tập tính sống của mèo mà thôi tuy nhiên việc làm này đôi khi có thể gây ra nguy hiểm cho chúng nên người nuôi hãy hạn chế và canh chừng bé cẩn thận nhé"
            }
        ]



    }
]